{
  "Home": {
    "home": "Главная",
    "about_us": "О Нас",
    "prices": "Услуги",
    "solutions": "Решения",
    "projects": "Проекты",
    "contact": "Контакты",
    "we": "Мы",
    "group_exprest": "команда экспертов",
    "home_title": "Наша команда состоит из высококвалифицированных специалистов и обладает богатым опытом работы в ведущих международных ИТ-компаниях, крупных банках и телекоммуникационных операторах.",
    "about_company": "О КОМПАНИИ",
    "about_company_description_1": "Мы специализируемся на внедрении комплексных решений для автоматизации бизнес-процессов, создании надежной, отказоустойчивой и масштабируемой ИТ-инфраструктуры, обеспечении ее безопасности и повышения эффективности работы компаний.",
    "about_company_description_2": "Независимо от сложности задачи, наша команда всегда готова предложить инновационные, высокотехнологичные решения, соответствующие вашим потребностям. От аудита и проектирования до внедрения, обучения персонала и технической поддержки – мы сопровождаем клиента на всех этапах проекта.",
    "find_out_more": "Узнать подробнее",
    "facts_about_us": "ФАКТЫ О НАС",
    "projects_in_process": "стран реализации проектов",
    "satisfied_customers": "довольных заказчиков",
    "experience": "лет опыта команды",
    "partners": "партнеров",
    "solution": "РЕШЕНИЯ",
    "solution_1": "ИТ-инфраструктура",
    "solution_2": "Системное ПО",
    "solution_3": "Информационная безопасность",
    "service_1": "Консалтинг, аудит ИБ/ИТ (обследование)",
    "service_2": "Проектирование",
    "service_3": "Пусконаладка",
    "service_4": "Сервисная поддержка",
    "service_desc_1": "We provide professional consulting and auditing services in the field of information security and IT. Our experts conduct a detailed assessment, analyze existing systems, and offer recommendations to improve the security and efficiency of your IT infrastructure.",
    "service_desc_2": "We develop customized project solutions tailored to your business goals and requirements. During the design process, modern technologies and best practices are taken into account to create a reliable IT infrastructure adapted to your needs.",
    "service_desc_3": "Our services include comprehensive work on configuring, testing, and launching IT systems. We ensure proper integration of hardware and software to guarantee the stability and uninterrupted operation of your system.",
    "service_desc_4": "We provide professional technical support and maintenance for your IT systems. Our specialists ensure prompt problem resolution, regular system updates, and stable operation to achieve your business objectives.",
    "title_partner": "ПАРТНЕРЫ",
    "partner_desc": "Мы сотрудничаем с ведущими мировыми производителями оборудования и ПО, что позволяет нам предлагать только проверенные решения:\n\n",
    "feedback": "Oставьте заявку",
    "feedback_1": "Качество нашей сети талантов",
    "feedback_2": "Использование и внедрение нашего программного обеспечения",
    "feedback_3": "Как мы помогаем продвигать инновации",
    "name": "Имя",
    "mail": "Электронная почта",
    "company_name": "Название компании",
    "send": "Отправить",
    "social_media": "Социальные сети",
    "address": "Адрес",
    "current_address": "Республика Узбекистан, г. Ташкент 1-й Проезд Дархан, д. 7, БЦ \"TUT\"",
    "menu": "Меню",
    "about_us_title": "Что мы делаем и почему это важно",
    "about_us_desc": "За эти годы мы накопили глубокую экспертизу в разнообразных областях IT, что позволяет нам понимать потребности бизнеса и предлагать инновационные подходы. Мы понимаем бизнес наших заказчиков, умеем адаптироваться к его особенностям и всегда нацелены на долгосрочный успех.",
    "company_mission": "МИССИЯ КОМПАНИИ",
    "company_mission_desc": "Наша миссия - способствовать развитию цифровой экосистемы Республики Узбекистан, предоставляя высококачественные ИТ-решения и услуги по информационной безопасности. Опираясь на богатый опыт наших специалистов в ведущих системных интеграторах, мы стремимся стать надежным партнером для наших клиентов, обеспечивая им передовые технологии и инновационные подходы для достижения их бизнес-целей.",
    "history_company": "ИСТОРИЯ КОМПАНИИ",
    "history_company_desc": "Наша компания была создана в 2024 году, чтобы помочь бизнесу эффективно внедрять и использовать IT-технологии. Мы специализируемся на интеграции передовых решений, которые делают инфраструктуру компаний более надёжной, гибкой и готовой к вызовам.",
    "why_us": "ПОЧЕМУ МЫ?",
    "why_us_1": "Высокое качество услуг и решений",
    "why_us_2": "Опытные специалисты",
    "why_us_3": "Передовые технологии и инновации",
    "it_is_not_all": "ЭТО ЕЩЕ НЕ ВСЁ",
    "it_is_not_all_desc": "Мы ценим настоящие партнерские отношения, глубоко вникаем в бизнес-цели наших заказчиков, чтобы эффективно поддержать их достижения. Применяя комплексный подход к ИТ и информационной безопасности, мы создаём решения, которые объединяют инновации с надёжностью. Вместе мы ускоряем развитие цифровой экосистемы региона, превращая технологические возможности в реальное преимущество для бизнеса.",
    "it_is_not_all_card_1_title": "Надежное партнерство",
    "it_is_not_all_card_1_desc": "Стремление стать надежным партнером означает, что мы ориентированы на долгосрочное сотрудничество, понимаем потребности заказчиков и готовы поддерживать их на каждом этапе развития",
    "it_is_not_all_card_2_title": "Поддержка бизнес-целей заказчиков",
    "it_is_not_all_card_2_desc": "Наш фокус на достижении бизнес-целей клиентов обеспечивает индивидуальный подход и решения, которые непосредственно способствуют успеху их бизнеса.",
    "it_is_not_all_card_3_title": "Комплексный подход к ИТ и ИБ",
    "it_is_not_all_card_3_desc": "Объединяя экспертизу в области информационных технологий и информационной безопасности, мы предлагаем комплексные решения, которые не только улучшают эффективность.",
    "it_is_not_all_card_4_title": "Развитие цифровой экосистемы региона",
    "it_is_not_all_card_4_desc": "Участвуя в развитии цифровой инфраструктуры Узбекистана, мы способствуем созданию благоприятных условий для роста бизнеса наших заказчиков в регионе.",
    "solution_title_1": "Серверная инфраструктура и операционые системы",
    "solution_description_1": "Мы предоставляем услуги по проектированию, настройке и обслуживанию серверной инфраструктуры и операционных систем, чтобы обеспечить стабильность и высокую производительность IT-среды вашего бизнеса.",
    "solution_title_2": "Система управления базами данных",
    "solution_description_2": "Разрабатываем и внедряем системы управления базами данных, которые позволяют безопасно хранить, эффективно обрабатывать и анализировать большие объемы информации, удовлетворяя потребности вашего бизнеса.",
    "solution_title_3": "Сетевая безопасность",
    "solution_description_3": "Обеспечиваем защиту ваших сетей от киберугроз с помощью современных технологий, включая системы обнаружения атак, межсетевые экраны и защиту конфиденциальных данных.",
    "solution_title_4": "Системы хранения данных",
    "solution_description_4": "Предлагаем решения для создания масштабируемых и надежных систем хранения данных, которые обеспечивают быстрый доступ и защиту информации, важной для вашей компании.",
    "solution_title_5": "Операционные системы",
    "solution_description_5": "Осуществляем установку, настройку и поддержку различных операционных систем, чтобы повысить надежность и производительность вашей IT-инфраструктуры.",
    "solution_title_6": "Безопасность пользователей",
    "solution_description_6": "Обеспечиваем комплексные меры для защиты пользователей и их данных, включая контроль доступа, защиту учетных записей и предотвращение несанкционированного использования.",
    "solution_title_7": "Виртуализация / Гиперконвергенция",
    "solution_description_7": "Внедряем решения по виртуализации и гиперконвергенции, которые помогают оптимизировать использование ресурсов и повысить гибкость управления IT-инфраструктурой.",
    "solution_title_8": "ПО RK/DR",
    "solution_description_8": "Предоставляем программное обеспечение для резервного копирования и восстановления данных, чтобы минимизировать риски потери информации и обеспечить их доступность при сбоях.",
    "solution_title_9": "SOC компоненты",
    "solution_description_9": "Предлагаем решения для создания и управления Центрами безопасности (SOC), обеспечивающие мониторинг, анализ и нейтрализацию киберугроз в режиме реального времени.",
    "solution_title_10": "Система резервного копирования",
    "solution_description_10": "Разрабатываем и внедряем системы резервного копирования, которые гарантируют сохранность данных, их восстановление после сбоев и соответствие требованиям безопасности.",
    "solution_title_11": "Сети передачи данных",
    "solution_description_11": "Проектируем и обслуживаем сети передачи данных с высокой пропускной способностью и надежностью, обеспечивая бесперебойное взаимодействие между различными системами и устройствами.",
    "our_projects": "Наши Проекты",
    "experience_desc": "Имея более чем 10-летний опыт работы в ИТ, мы умеем решать актуальные задачи наших клиентов",
    "description": "Описание",
    "our_address": "Мы находимся по адресу:",
    "phone_number": "Номер телефона"
  }
}