{
  "home": "Home",
  "about_us": "About Us",
  "prices": "Services",
  "solutions": "Solutions",
  "projects": "Projects",
  "contact": "Contact",
  "we": "We",
  "group_exprest": "team of experts",
  "home_title": "Our team consists of highly qualified specialists with extensive experience working in leading international IT companies, major banks, and telecommunication operators.",
  "about_company": "ABOUT THE COMPANY",
  "about_company_description_1": "We specialize in implementing comprehensive solutions for automating business processes, creating reliable, resilient, and scalable IT infrastructures, ensuring their security, and enhancing the efficiency of companies.",
  "about_company_description_2": "Regardless of the complexity of the task, our team is always ready to offer innovative, high-tech solutions that meet your needs. From auditing and design to implementation, staff training, and technical support, we accompany our clients at all stages of the project.",
  "find_out_more": "Find out more",
  "facts_about_us": "FACTS ABOUT US",
  "projects_in_process": "countries with project implementation",
  "satisfied_customers": "satisfied customers",
  "experience": "years of experience",
  "partners": "partners",
  "solution": "SOLUTIONS",
  "solution_1": "IT Infrastructure",
  "solution_2": "System Software",
  "solution_3": "Information Security",
  "service_1": "Consulting, IT/IS Audit (Assessment)",
  "service_2": "Design",
  "service_3": "Deployment and Setup",
  "service_4": "Service Support",
  "service_desc_1": "Предоставляем профессиональные услуги по консалтингу и аудиту в сфере информационной безопасности и IT. Наши эксперты проводят детальное обследование, анализ текущих систем и предлагают рекомендации для повышения уровня безопасности и эффективности вашей IT-инфраструктуры.",
  "service_desc_2": "Мы разрабатываем индивидуальные проектные решения, соответствующие вашим бизнес-целям и требованиям. В процессе проектирования учитываются современные технологии и лучшие практики, чтобы создать надёжную IT-инфраструктуру, адаптированную к вашим задачам.",
  "service_desc_3": "Наши услуги включают комплексные работы по настройке, тестированию и запуску IT-систем. Мы обеспечиваем корректную интеграцию оборудования и программного обеспечения, чтобы гарантировать стабильность и бесперебойную работу системы.",
  "service_desc_4": "Оказываем профессиональную техническую поддержку и обслуживание ваших IT-систем. Наши специалисты обеспечивают оперативное решение возникающих проблем, регулярное обновление систем и их стабильную работу для достижения ваших бизнес-целей.",
  "title_partner": "PARTNERS",
  "partner_desc": "We cooperate with leading global manufacturers of equipment and software, which allows us to offer only verified solutions:\n\n",
  "feedback": "Feedback",
  "feedback_1": "The quality of our talent network",
  "feedback_2": "Usage and implementation of our software",
  "feedback_3": "How we help foster innovation",
  "name": "Name",
  "mail": "Email",
  "company_name": "Company Name",
  "send": "Send",
  "social_media": "Social Media",
  "address": "Address",
  "current_address": "Republic of Uzbekistan, Tashkent city, 1st Darhan Street, Building 7, Business Center \"TUT\"",
  "menu": "Menu",
  "about_us_title": "What we do and why it matters",
  "about_us_desc": "Over the years, we have accumulated deep expertise in various IT fields, allowing us to understand business needs and offer innovative approaches. We understand our clients' businesses, adapt to their specifics, and are always focused on long-term success.",
  "company_mission": "COMPANY MISSION",
  "company_mission_desc": "Our mission is to contribute to the development of Uzbekistan's digital ecosystem by providing high-quality IT solutions and information security services. Drawing on the extensive experience of our specialists in leading system integrators, we aim to become a reliable partner for our clients, providing them with advanced technologies and innovative approaches to achieve their business goals.",
  "history_company": "COMPANY HISTORY",
  "history_company_desc": "Our company was founded in 2024 to help businesses effectively adopt and utilize IT technologies. We specialize in integrating advanced solutions that make companies' infrastructure more reliable, flexible, and ready to face challenges.",
  "why_us": "WHY US?",
  "why_us_1": "High-quality services and solutions",
  "why_us_2": "Experienced specialists",
  "why_us_3": "Cutting-edge technologies and innovations",
  "it_is_not_all": "THIS IS NOT ALL",
  "it_is_not_all_desc": "We value true partnerships, deeply understand our clients' business goals, and effectively support their achievements. By applying a comprehensive approach to IT and information security, we create solutions that combine innovation with reliability.",
  "it_is_not_all_card_1_title": "Reliable Partnership",
  "it_is_not_all_card_1_desc": "Our aspiration for long-term cooperation means understanding the needs of our clients and supporting them at every stage of development.",
  "it_is_not_all_card_2_title": "Supporting Clients' Business Goals",
  "it_is_not_all_card_2_desc": "Our focus on achieving clients' business goals ensures an individual approach and solutions that directly contribute to their success.",
  "it_is_not_all_card_3_title": "Comprehensive Approach to IT and IS",
  "it_is_not_all_card_3_desc": "Combining expertise in information technology and information security, we offer comprehensive solutions that enhance efficiency.",
  "it_is_not_all_card_4_title": "Developing the Region's Digital Ecosystem",
  "it_is_not_all_card_4_desc": "By participating in the development of Uzbekistan's digital infrastructure, we create favorable conditions for the growth of our clients' businesses in the region.",
  "solution_title_1": "Server Infrastructure and Operating Systems",
  "solution_description_1": "We provide services for designing, configuring, and maintaining server infrastructure and operating systems to ensure the stability and high performance of your business IT environment.",
  "solution_title_2": "Database Management Systems",
  "solution_description_2": "We develop and implement database management systems that allow for secure storage, efficient processing, and analysis of large volumes of information to meet your business needs.",
  "solution_title_3": "Network Security",
  "solution_description_3": "We ensure the protection of your networks from cyber threats using modern technologies, including intrusion detection systems, firewalls, and confidential data protection.",
  "solution_title_4": "Data Storage Systems",
  "solution_description_4": "We offer solutions for creating scalable and reliable data storage systems that ensure quick access and protection of information critical to your company.",
  "solution_title_5": "Operating Systems",
  "solution_description_5": "We carry out installation, configuration, and support for various operating systems to improve the reliability and performance of your IT infrastructure.",
  "solution_title_6": "User Security",
  "solution_description_6": "We provide comprehensive measures to protect users and their data, including access control, account protection, and prevention of unauthorized usage.",
  "solution_title_7": "Virtualization / Hyperconvergence",
  "solution_description_7": "We implement virtualization and hyperconvergence solutions that help optimize resource usage and increase the flexibility of IT infrastructure management.",
  "solution_title_8": "Backup and Disaster Recovery Software",
  "solution_description_8": "We provide software for data backup and recovery to minimize the risks of data loss and ensure availability during failures.",
  "solution_title_9": "SOC Components",
  "solution_description_9": "We offer solutions for creating and managing Security Operations Centers (SOC) to provide real-time monitoring, analysis, and mitigation of cyber threats.",
  "solution_title_10": "Backup Systems",
  "solution_description_10": "We develop and implement backup systems that ensure data preservation, recovery after failures, and compliance with security requirements.",
  "solution_title_11": "Data Transmission Networks",
  "solution_description_11": "We design and maintain high-capacity and reliable data transmission networks, ensuring seamless interaction between various systems and devices.",
  "our_projects": "Our Projects",
  "experience_desc": "With over 10 years of experience in IT, we know how to solve the pressing challenges of our clients.",
  "description": "Description",
  "our_address": "Our address:",
  "phone_number": "Phone number"
}
