{
  "Home": {
    "home": "Bosh sahifa",
    "about_us": "Biz haqimizda",
    "prices": "Xizmatlar",
    "solutions": "Yechimlar",
    "projects": "Loyihalar",
    "contact": "Bog'lanish",
    "we": "Biz",
    "group_exprest": "mutaxassislar jamoasimiz",
    "home_title": "Bizning jamoamiz yuqori malakali mutaxassislardan tashkil topgan bo‘lib, xalqaro IT-kompaniyalar, yirik banklar va telekommunikatsiya operatorlarida katta tajribaga ega.",
    "about_company": "KOMPANIYA HAQIDA",
    "about_company_description_1": "Biz biznes jarayonlarini avtomatlashtirish uchun kompleks yechimlarni joriy etish, ishonchli, barqaror va kengaytiriladigan IT-infratuzilma yaratish, uning xavfsizligini ta'minlash va kompaniyalar samaradorligini oshirishga ixtisoslashganmiz.",
    "about_company_description_2": "Vazifaning murakkabligidan qat'i nazar, bizning jamoamiz doimo sizning ehtiyojlaringizga mos keladigan innovatsion va yuqori texnologik yechimlarni taklif qilishga tayyor. Audit va loyihalashtirishdan boshlab, joriy etish, xodimlarni o‘qitish va texnik qo‘llab-quvvatlashgacha - biz mijozni loyiha jarayonining barcha bosqichlarida qo‘llab-quvvatlaymiz.",
    "find_out_more": "Batafsil ma'lumot",
    "facts_about_us": "BIZ HAQIMIZDA FAKTLAR",
    "projects_in_process": "loyihalar amalga oshirilgan mamlakatlar",
    "satisfied_customers": "mamnun mijozlar",
    "experience": "yillik tajriba",
    "partners": "hamkorlar",
    "solution": "YECHIMLAR",
    "solution_1": "IT-infratuzilma",
    "solution_2": "Tizim dasturiy ta'minoti",
    "solution_3": "Axborot xavfsizligi",
    "service_1": "Konsalting, IT/IB auditi (tahlil)",
    "service_2": "Loyihalashtirish",
    "service_3": "Ishga tushirish va sozlash",
    "service_4": "Xizmat ko‘rsatish qo‘llab-quvvatlovi",
    "service_desc_1": "Biz axborot xavfsizligi va IT sohasida professional konsalting va audit xizmatlarini taqdim etamiz. Mutaxassislarimiz mavjud tizimlarni batafsil tahlil qiladi, xavfsizlikni va IT-infratuzilmaning samaradorligini oshirish uchun tavsiyalar beradi.",
    "service_desc_2": "Biz sizning biznes maqsadlaringiz va talablaringizga moslashtirilgan individual loyihaviy yechimlarni ishlab chiqamiz. Loyihalash jarayonida zamonaviy texnologiyalar va eng yaxshi amaliyotlar hisobga olinadi, bu sizning ehtiyojlaringizga moslashgan ishonchli IT-infratuzilmani yaratishga yordam beradi.",
    "service_desc_3": "Bizning xizmatlarimiz IT-tizimlarini sozlash, sinovdan o‘tkazish va ishga tushirish bo‘yicha kompleks ishlarni o‘z ichiga oladi. Biz uskunalar va dasturiy ta'minotni to‘g‘ri integratsiya qilishni ta'minlaymiz, bu esa tizimning barqarorligi va uzluksiz ishlashiga kafolat beradi.",
    "service_desc_4": "Biz sizning IT-tizimlaringiz uchun professional texnik qo‘llab-quvvatlash va xizmat ko‘rsatish xizmatlarini taqdim etamiz. Mutaxassislarimiz muammolarni tezkorlik bilan hal qilishni, tizimlarni muntazam yangilab turishni va ularning barqaror ishlashini ta'minlaydi, bu sizning biznes maqsadlaringizga erishishingizga yordam beradi.",
    "title_partner": "HAMKORLAR",
    "partner_desc": "Biz dunyodagi yetakchi uskunalar va dasturiy ta'minot ishlab chiqaruvchilari bilan hamkorlik qilamiz, bu bizga faqat tasdiqlangan yechimlarni taklif qilish imkonini beradi:\n\n",
    "feedback": "Fikr-mulohaza",
    "feedback_1": "Bizning iste'dodlar tarmog‘imiz sifati",
    "feedback_2": "Dasturiy ta'minotimizdan foydalanish va uni joriy etish",
    "feedback_3": "Innovatsiyalarni rivojlantirishga yordamimiz",
    "name": "Ism",
    "mail": "Elektron pochta",
    "send": "Yuborish",
    "company_name": "Kompaniya nomi",
    "social_media": "Ijtimoiy tarmoqlar",
    "address": "Manzil",
    "current_address": "O‘zbekiston Respublikasi, Toshkent shahri, 1-Darxon ko‘chasi, 7-uy, \"TUT\" BIZNES MARKAZI",
    "menu": "Menyu",
    "about_us_title": "Biz nima qilamiz va bu nega muhim?",
    "about_us_desc": "Yillar davomida biz IT sohasining turli yo‘nalishlarida chuqur tajriba orttirdik, bu bizga biznes ehtiyojlarini tushunish va innovatsion yondashuvlarni taklif qilish imkonini beradi. Biz mijozlarimiz biznesini tushunamiz, uning o‘ziga xosliklariga moslasha olamiz va doimo uzoq muddatli muvaffaqiyatga intilamiz.",
    "company_mission": "KOMPANIYANING MISSIYASI",
    "company_mission_desc": "Bizning missiyamiz O‘zbekiston Respublikasining raqamli ekotizimini rivojlantirishga ko‘maklashish, yuqori sifatli IT-yechimlar va axborot xavfsizligi xizmatlarini taqdim etishdir. Yetakchi tizim integratorlarida mutaxassislarimizning boy tajribasiga asoslanib, biz mijozlarimiz uchun ishonchli hamkor bo‘lishni maqsad qilganmiz.",
    "history_company": "KOMPANIYANING TARIXI",
    "history_company_desc": "Bizning kompaniyamiz 2024 yilda tashkil etilgan bo‘lib, biznesni samarali IT-texnologiyalarni joriy etish va ulardan foydalanishga yordam berishga ixtisoslashgan.",
    "why_us": "NEGA BIZ?",
    "why_us_1": "Xizmat va yechimlarning yuqori sifati",
    "why_us_2": "Tajribali mutaxassislar",
    "why_us_3": "Zamonaviy texnologiyalar va innovatsiyalar",
    "it_is_not_all": "BU HAMMASI EMAS",
    "it_is_not_all_desc": "Biz haqiqiy hamkorlikni qadrlaymiz, mijozlarimizning biznes maqsadlarini chuqur anglaymiz va ularning muvaffaqiyatlariga samarali yordam beramiz. IT va axborot xavfsizligi bo‘yicha kompleks yondashuvni qo‘llab, biz innovatsiyalarni ishonchlilik bilan birlashtirgan yechimlar yaratamiz.",
    "it_is_not_all_card_1_title": "Ishonchli hamkorlik",
    "it_is_not_all_card_1_desc": "Bizning uzoq muddatli hamkorlikka intilishimiz mijozlarning ehtiyojlarini tushunish va ularning rivojlanish bosqichlarida yordam ko‘rsatish demakdir.",
    "it_is_not_all_card_2_title": "Biznes maqsadlarini qo‘llab-quvvatlash",
    "it_is_not_all_card_2_desc": "Bizning mijozlar biznes maqsadlariga erishishga e'tiborimiz individual yondashuv va to‘g‘ri yechimlarni ta'minlaydi.",
    "it_is_not_all_card_3_title": "IT va axborot xavfsizligiga kompleks yondashuv",
    "it_is_not_all_card_3_desc": "Biz axborot texnologiyalari va axborot xavfsizligi sohasidagi tajribani birlashtirgan holda, samaradorlikni oshiruvchi kompleks yechimlarni taklif etamiz.",
    "it_is_not_all_card_4_title": "Hududning raqamli ekotizimini rivojlantirish",
    "it_is_not_all_card_4_desc": "O‘zbekistonning raqamli infratuzilmasini rivojlantirishda ishtirok etish orqali, mijozlar biznesining o‘sishi uchun qulay shart-sharoitlar yaratamiz.",
    "solution_title_1": "Server infratuzilmasi va operatsion tizimlar",
    "solution_description_1": "Biz server infratuzilmasi va operatsion tizimlarni loyihalash, sozlash va texnik xizmat ko‘rsatish xizmatlarini taqdim etamiz, bu sizning biznesingizning IT-muhitini barqaror va yuqori samarali qilish imkonini beradi.",
    "solution_title_2": "Ma'lumotlar bazasini boshqarish tizimi",
    "solution_description_2": "Biz ma'lumotlar bazasini boshqarish tizimlarini ishlab chiqamiz va joriy qilamiz, bu esa katta hajmdagi ma'lumotlarni xavfsiz saqlash, samarali qayta ishlash va tahlil qilish imkonini beradi, shuningdek, biznesingiz ehtiyojlarini qondiradi.",
    "solution_title_3": "Tarmoq xavfsizligi",
    "solution_description_3": "Biz zamonaviy texnologiyalar, jumladan, hujumlarni aniqlash tizimlari, tarmoq ekranlari va maxfiy ma'lumotlarni himoya qilish orqali tarmoqlaringizni kiber tahdidlardan himoya qilishni ta'minlaymiz.",
    "solution_title_4": "Ma'lumotlarni saqlash tizimlari",
    "solution_description_4": "Biz kengaytiriladigan va ishonchli ma'lumotlarni saqlash tizimlarini yaratish bo‘yicha yechimlarni taklif qilamiz, bu sizning kompaniyangiz uchun muhim bo‘lgan ma'lumotlarga tezkor kirishni va ularni himoya qilishni ta'minlaydi.",
    "solution_title_5": "Operatsion tizimlar",
    "solution_description_5": "Biz turli operatsion tizimlarni o‘rnatish, sozlash va texnik qo‘llab-quvvatlashni amalga oshiramiz, bu sizning IT-infratuzilmangizning ishonchliligi va samaradorligini oshiradi.",
    "solution_title_6": "Foydalanuvchilar xavfsizligi",
    "solution_description_6": "Biz foydalanuvchilar va ularning ma'lumotlarini himoya qilish uchun kompleks choralarni ta'minlaymiz, jumladan, kirishni boshqarish, akkauntlarni himoya qilish va ruxsatsiz foydalanishni oldini olish.",
    "solution_title_7": "Virtualizatsiya / Giperkonvergentsiya",
    "solution_description_7": "Biz resurslardan foydalanishni optimallashtirish va IT-infratuzilmani boshqarish moslashuvchanligini oshirishga yordam beruvchi virtualizatsiya va giperkonvergentsiya bo‘yicha yechimlarni joriy qilamiz.",
    "solution_title_8": "Zaxira nusxasi va avariya tiklash dasturi",
    "solution_description_8": "Biz ma'lumotlarni zaxiralash va tiklash uchun dasturiy ta'minot taqdim etamiz, bu ma'lumotlarni yo‘qotish xavfini minimallashtiradi va nosozliklar paytida ularning mavjudligini ta'minlaydi.",
    "solution_title_9": "SOC komponentlari",
    "solution_description_9": "Biz xavfsizlik markazlarini (SOC) yaratish va boshqarish bo‘yicha yechimlarni taklif qilamiz, ular real vaqt rejimida kiber tahdidlarni kuzatish, tahlil qilish va bartaraf etishni ta'minlaydi.",
    "solution_title_10": "Zaxira nusxasi tizimi",
    "solution_description_10": "Biz ma'lumotlarni himoya qilish, nosozliklardan keyin ularni tiklash va xavfsizlik talablari darajasiga javob beruvchi zaxira nusxasi tizimlarini ishlab chiqamiz va joriy qilamiz.",
    "solution_title_11": "Ma'lumotlar uzatish tarmoqlari",
    "solution_description_11": "Biz yuqori o'tkazuvchanlik qobiliyati va ishonchlilikka ega bo‘lgan ma'lumotlar uzatish tarmoqlarini loyihalashtiramiz va ularga xizmat ko‘rsatamiz, bu esa turli tizimlar va qurilmalar o‘rtasida uzluksiz o‘zaro aloqa qilishni ta'minlaydi.",
    "our_projects": "Bizning loyihalarimiz",
    "experience_desc": "IT sohasida 10 yildan ortiq tajribaga ega bo‘lib, mijozlarimizning dolzarb muammolarini hal qilishni bilamiz.",
    "description": "Tavsif",
    "our_address": "Manzilimiz:",
    "phone_number": "Telefon raqami"
  }
}